/* The default text for the LoadingIndicatorView.\n This string can be overwritten by the \"text\" property in LoadingIndicatorView. */
"LoadingDefaultTextKey" = "Φόρτωση";

/* The default text for an indicator in progress. */
"IndicatorProgressTextKey" = "Σε εξέλιξη";

/* The default text for an indicator which is halted. */
"IndicatorHaltedTextKey" = "Η εξέλιξη διακόπηκε";

/* The default text for an indicator which is completed. */
"IndicatorCompletedTextKey" = "Η εξέλιξη ολοκληρώθηκε";

/* The default text for an indicator in progress with option to pause. */
"LoadingPausableTextKey" = "Σε εξέλιξη με επιλογή διακοπής";

/* The default text for an indicator in progress with option to cancel.\n Accessability enablement of indicators without a label. */
"LoadingStoppableTextKey" = "Σε εξέλιξη με επιλογή ακύρωσης";

